{
     "anytime" : [
         "Này cô gợi cảm!",
         "Tôi hy vọng ngày của bạn cũng đẹp như khuôn mặt của bạn!",
         "Bạn có đang làm việc bên ngoài phải không?",
         "Tôi thật may mắn khi được là tấm gương của bạn!",
         "Trở nên tuyệt vời thật khó, nhưng bạn sẽ xoay sở được",
         "Tôi có thể treo ở đây cả ngày!",
         "Tôi cần một chút thời gian để suy ngẫm...",
         "Tôi thấy rất nhiều bản thân mình trong bạn",
         "Chết tiệt. Bạn trông thật tuyệt!",
         "Mạnh mẽ lên",
         "Không có nơi nào như nhà",
         "Chào mừng đến với sa mạc của sự thật",
         "Nếu bạn tập trung vào những gì bạn đã bỏ lại phía sau, bạn sẽ không bao giờ có thể nhìn thấy những gì ở phía trước",
         "Đừng bao giờ đánh giá thấp sức mạnh của sự từ chối",
         "Người lạ đều muốn ngồi cạnh bạn trên xe buýt",
         "Đồng nghiệp tưởng tượng về việc bị mắc kẹt trong thang máy với bạn",
         "Ít nhất hai người bạn sẽ đặt tên con của họ theo tên bạn",
         "FBI đã gõ vào điện thoại của bạn chỉ để nghe giọng nói của bạn",
         "Cái bắt tay của bạn thể hiện sự thông minh, tự tin và đôi chút khó chịu",
         "Gián, chuột và các loài gây hại khác tránh chỗ của bạn vì sự tôn trọng",
         "Bọn trẻ nghĩ bạn là "ông già tuyệt vời"",
         "Bố mẹ bạn tranh cãi xem bạn giống ai trong số họ",
         "Nụ cười của bạn có sức lan tỏa",
         "Hôm nay trông bạn thật tuyệt",
         "Bạn là một chiếc bánh quy thông minh",
         "Tôi cá là bạn làm cho em bé cười",
         "Bạn có cách cư xử hoàn hảo",
         "Tôi thích phong cách của bạn",
         "Bạn có tiếng cười đẹp nhất",
         "Tôi đánh giá cao bạn",
         "Bạn là người hoàn hảo nhất mà bạn có",
         "Góc nhìn của bạn thật mới mẻ",
         "Bạn là một người bạn tuyệt vời",
         "Bạn thắp sáng căn phòng",
         "Bạn xứng đáng được ôm ngay bây giờ",
         "Bạn nên tự hào về bản thân mình",
         "Bạn hữu ích hơn bạn nghĩ",
         "Bạn có khiếu hài hước tuyệt vời",
         "Bạn đã có tất cả các nước đi đúng!",
         "Bạn là tất cả và một túi khoai tây chiên siêu lớn",
         "Bạn thậm chí còn đẹp hơn ở bên trong so với bên ngoài",
         "Nếu những chú chim xanh trong phim hoạt hình là có thật, thì một đám trong số chúng sẽ ngồi trên vai bạn hát ngay bây giờ",
         "Bạn đang làm một sự khác biệt",
         "Em như nắng ngày mưa",
         "Bạn mang lại điều tốt nhất cho người khác",
         "Khả năng nhớ lại các thông tin ngẫu nhiên vào đúng thời điểm của bạn thật ấn tượng",
         "Bạn là một người biết lắng nghe tuyệt vời",
         "Mọi thứ sẽ tốt hơn nếu có nhiều người giống như bạn!",
         "Tôi cá là bạn đổ mồ hôi lấp lánh",
         "Bạn đã rất ngầu trước khi những người hipster trở nên ngầu",
         "Màu đó rất hợp với bạn",
         "Đi chơi với bạn luôn là một điều thú vị",
         "Bạn có mùi thật tuyệt",
         "Ở bên bạn khiến mọi thứ trở nên tốt đẹp hơn!",
         "Khi bạn nói, \"Tôi định làm điều đó\" thì tôi hoàn toàn tin bạn",
         "Màu sắc dường như sáng hơn khi bạn ở xung quanh",
         "Bạn thật tuyệt vời",
         "Bạn có khuỷu tay dễ thương. Thật đấy!",
         "Truyện cười sẽ hài hước hơn khi bạn kể chúng",
         "Rốn của bạn thật đáng yêu",
         "Tóc của bạn trông thật ấn tượng",
         "Bạn là duy nhất!",
         "Bạn đang truyền cảm hứng",
         "Bạn nên được cảm ơn thường xuyên hơn. Vì vậy, cảm ơn bạn!!",
         "Bạn có những ý tưởng hay nhất",
         "Bạn luôn biết cách tìm ra miếng lót bạc đó",
         "Mọi người đôi khi bị đánh gục, nhưng bạn luôn đứng dậy và tiếp tục",
         "Bạn là một ngọn nến trong bóng tối",
         "Bạn là tấm gương tuyệt vời cho người khác",
         "Ở bên anh giống như đang trong một kỳ nghỉ nhỏ hạnh phúc",
         "Bạn luôn biết phải nói gì",
         "Nếu ai đó dựa trên một meme trên Internet về bạn, nó sẽ có ngữ pháp hoàn hảo",
         "Bạn có thể sống sót sau ngày tận thế Zombie",
         "Bạn vui hơn cả bọc bong bóng",
         "Khi bạn mắc lỗi, bạn sẽ sửa nó",
         "Ai đã nuôi dạy bạn? Họ xứng đáng nhận huy chương vì đã hoàn thành tốt công việc",
         "Bạn rất giỏi trong việc tìm ra mọi thứ",
         "Giọng hát của bạn thật tuyệt vời",
         "Người bạn yêu thật may mắn khi có bạn trong đời",
         "Bạn giống như một luồng không khí trong lành",
         "Bạn thật lộng lẫy -- và đó cũng là điều ít thú vị nhất về bạn",
         "Bạn thật chu đáo",
         "Tiềm năng sáng tạo của bạn dường như là vô hạn",
         "Tên của bạn phù hợp với bạn đến chữ T",
         "Bạn không thể cưỡng lại được khi bạn đỏ mặt",
         "Hành động mạnh hơn lời nói và hành động của bạn kể một câu chuyện đáng kinh ngạc",
         "Bằng cách nào đó bạn khiến thời gian dừng lại và bay cùng một lúc",
         "Khi bạn quyết định về một điều gì đó, không gì có thể cản đường bạn",
         "Bạn dường như thực sự biết bạn là ai",
         "Bất kỳ đội nào cũng sẽ may mắn khi có bạn tham gia",
         "Ở trường trung học, tôi cá là bạn đã được bình chọn \"có khả năng tiếp tục tuyệt vời nhất.\"",
         "Trẻ sơ sinh và động vật nhỏ có thể yêu bạn",
         "Bạn là lý do để ai đó mỉm cười",
         "Bạn thậm chí còn tốt hơn một con kỳ lân, bởi vì bạn là có thật",
         "Làm thế nào để bạn luôn hài hước và khiến mọi người cười?",
         "Bạn có một cái đầu tốt trên vai",
         "Đã có ai từng nói với bạn rằng bạn có tư thế tuyệt vời chưa?",
         "Cách bạn trân trọng những người thân yêu của mình thật đáng kinh ngạc",
         "Bạn thực sự là một cái gì đó đặc biệt",
         "Bạn là một món quà cho những người xung quanh bạn",
         "Bạn thật thông minh! Tại sao tôi chưa từng nghĩ đến điều đó trước đây?",
         "Bạn trông thật tuyệt trong bộ trang phục đó",
         "Bạn trông trẻ hơn so vơi tuổi của bạn",
         "Tôi thích cách bạn cười",
         "Bạn thật hài hước!",
         "Cảm ơn bạn đã rất chu đáo",
         "Bạn có giảm được cân nào không? Bạn trông khỏe mạnh",
         "Tôi thích bạn vì bạn là một người biết lắng nghe",
         "Bạn đã truyền cảm hứng cho tôi để trở thành một người tốt hơn",
         "Tôi không thể hoàn thành dự án này nếu không có sự giúp đỡ của bạn",
         "Tôi thích phong cách của bạn",
         "Tóc của bạn trông thật tuyệt",
         "Hôm nay bạn có mùi thơm",
         "Bạn đá chiếc áo đó!",
         "Làm tốt lắm!",
         "Tôi thích đôi giày của bạn",
         "Tôi thích cách bạn thiết kế trang web của tôi",
         "Bạn có một giọng nói đáng yêu",
         "Áo len của bạn trông đẹp đấy. Bạn mua nó ở đâu vậy?",
         "Bạn làm tôi vỡ òa với trò đùa đó",
         "Tôi yêu tất cả những bức ảnh bạn đã chụp",
         "Anh là một người chồng tuyệt vời",
         "Điều đó rất tuyệt vời!",
         "Gần đây bạn có tập thể dục không?",
         "Làm thế nào để bạn tạo kiểu tóc như vậy?",
         "Tôi thích quần của bạn",
         "Tôi sẽ giới thiệu dịch vụ của bạn cho bạn bè của tôi",
         "Bạn phải là linh hồn của bữa tiệc",
         "Bạn thậm chí còn đẹp hơn khi không trang điểm",
         "Bạn có khiếu ăn mặc tuyệt vời",
         "Hãy nghỉ ngơi đi! Bạn xứng đáng được nghỉ ngơi",
         "Làm thế nào để làm cho làn da của bạn trông không tì vết và rạng rỡ?",
         "Móng tay đẹp!",
         "Bạn là một trong những loại một",
         "Bạn trông thật ngầu trong đôi bốt đó",
         "Hãy tiếp tục phát huy!",
         "Bạn hiểu rồi!",
         "Đôi giày đó là một cuộc gọi tuyệt vời.",
         "9/10 nha sĩ đồng ý, bạn là TỐT NHẤT",
         "Trang phục hôm nay = Thích",
         "Tóc của bạn hôm nay trông thật tuyệt. Hai ngày trước trông cũng rất đẹp",
         "Bạn có thể trở thành phi hành gia nếu muốn. NASA đã nói với tôi như vậy",
         "Vệ sinh răng miệng của bạn thật hoàn hảo.",
         "8 trên 10 đồng nghiệp đồng ý, bàn của bạn là sạch nhất.",
         "Bạn sẽ là người cuối cùng đứng trong một bộ phim kinh dị",
         "Bạn thật hài hước. Giống như phong cách LOL",
         "Bạn có mái tóc rất mượt",
         "Bạn xứng đáng được thăng chức",
         "Tôi thích phong cách của bạn",
         "Bạn trông đẹp đấy",
         "Bạn có cấu trúc xương hoàn hảo",
         "Tôi thích tất của bạn",
         "Nụ cười của bạn là hơi thở",
         "Bạn làm mạch dữ liệu của tôi bị lỗi",
         "Bạn là nước xốt cho món khoai tây nghiền của tôi",
         "Bạn ngầu hơn cả Cướp biển và Ninja cộng lại",
         "Tôi thích quần của bạn",
         "Bạn có thể lãnh đạo một cuộc nổi loạn",
         "Làn da của bạn rạng rỡ",
         "Bạn có thể sống sót qua ngày tận thế của thây ma",
         "Bạn thật tuyệt vời",
         "Bạn vui hơn cả một cái thùng đựng khỉ",
         "Bạn đẹp hơn một ngày trên bãi biển",
         "Kính của bạn đã đầy nhất",
         "Trông bạn thật hoàn hảo",
         "Bạn vui hơn cả bọc bong bóng",
         "Bạn là đầu gối của con ong",
         "Bạn chắc chắn biết sự khác biệt giữa bạn và bạn",
         "Yum!, tôi thích bạn",
         "Bạn có những động tác như Jagger",
         "Bạn có đôi mắt thật đẹp",
         "Bạn thật tuyệt vời",
         "Bạn là nhất",
         "Bạn thật tuyệt vời",
         "Bạn thực sự rất thông minh",
         "Hôm nay trông bạn thật tuyệt, thật đấy"
     ],
     "morning" : [
         "Chào buổi sáng, mặt trời!",
         "Ai cần cà phê khi bạn có nụ cười?",
         "Đi lấy chúng đi, Tiger!",
         "Hãy đón nhận ngày nàng tiên cá xinh đẹp trên đất liền!",
         "Tôi thích mùi của bom napalm vào buổi sáng",
         "Hôm nay anh đến sớm"
     ],
     "afternoon" : [
         "Đạt bước tiến của bạn!",
         "Bạn đang làm một sự khác biệt!",
         "Bạn vui hơn bọc bong bóng!"
     ],
     "evening" : [
         "Hôm nay bạn đã làm ai đó cười, tôi biết điều đó",
         "Bạn đang làm một sự khác biệt",
         "Ngày tốt hơn cho những nỗ lực của bạn",
         "Hẹn gặp bạn vào ngày mai!",
         "Ngủ ngon"
     ],
     "snow": [
         "Trận cầu tuyết!"
     ],
     "day_sunny" : [
         "Hôm nay là một ngày nắng",
         "Đó là một ngày đẹp trời",
         "Mặt trời đang chiếu sáng ngày hôm nay!",
         "Đó là một ngày tuyệt vời",
         "Bên ngoài đẹp lắm, đi chơi đi!"
         ],
     "day_cloudy" : [
         "Ngoài kia nhiều mây, nhưng không có thịt viên",
         "Trời có thể nhiều mây, nhưng trời vẫn đẹp!",
         "Mặt trời đang trốn ngay bây giờ"
         ],
     "cloudy" : [
         ],
     "cloudy_windy" : [
     ],
     "showers" : [
         ],
     "rain" : [
         "Mang theo chiếc ô của bạn",
         "Ngoài đó ướt, hãy lái xe an toàn!",
         "Bên ngoài trời mưa, nhưng bạn làm sáng ngày của tôi"
         ],
     "thunderstorm" : [
         ],
     "fog" : [
     ],
     "night_clear": [
         "Dự báo thời tiết cho tối nay: trời tối"
     ],
     "night_cloudy" : [
     ],
     "night_showers" : [
     ],
     "night_rain" : [
     ],
     "night_thunderstorm" : [
         "Đêm có bão đấy, đừng sợ"
     ],
     "night_alt_cloudy_windy" : [
     ]
}
